Repository: chansak/Scil-website
Catalog: App_GlobalResources/scil.language.*.resx
Languages: th_th

source: About Us
th_th: เกี่ยวกับเรา

# accidentinsured
source: Accident Insurance
th_th: ประกันสุขภาพ

source: Agent
th_th: ตัวแทน

source: Agent Login
th_th: เข้าสู่ระบบสำหรับตัวแทน

source: Background
th_th: ความเป็นมา

# bestview
source: Best viewed with IE 8.0, Safari 4.0, Firefox 4.0, Chrome 10.0
th_th: รองรับเว็บบราวเซอร์ IE 8.0, Safari 4.0, Firefox 4.0, Chrome 10.0

source: Board
th_th: คณะกรรมการบริษัท

source: Branch
th_th: สาขา

source: Call Center
th_th: ศูนย์บริการข้อมูล

source: Career
th_th: ร่วมงานกับเรา

# carinsured
source: Car Insurance
th_th: ประกันภัยรถยนต์

# changelang
source: Language :
th_th: เปลี่ยนภาษา :

source: Claim
th_th: แจ้งอุบัติเหตุ

source: Compain
th_th: แนะนำติชม

# companyname
source: Siam City Insurance Public Company Limited
th_th: บริษัท สยามซิตี้ประกันภัย จำกัด (มหาชน)

source: Complain
th_th: แนะนำ/ติชม

source: Contact
th_th: ติดต่อเรา

# copyright
source: Copyright © 2013 Siam City Insurance Public Company Limited
th_th: ลิขสิทธิ์ 2556 บริษัท สยามซิตี้ประกันภัย จำกัด (มหาชน)

source: Download
th_th: ดาวโหลด

source: Garage List
th_th: รายชื่ออู่ในเครือ

source: Head Quarter
th_th: สำนักงานใหญ่

source: Hospital List
th_th: รายชื่อโรงพยาบาล

# industrialinsured
source: Industrial Insurance
th_th: ประกันภัยทรัพย์สิน

# insuredpayment
source: Payment
th_th: การชำระเบี้ยประกันภัย

source: INTERNAL SYSTEM
th_th: ระบบภายใน

source: Investor
th_th: นักลงทุนสัมพันธ์

source: LogIn
th_th: เข้าสู่ระบบ

source: Manager Director
th_th: ผู้บริหาร

source: Map
th_th: แผนที่

# marineinsured
source: Marine Insurance
th_th: ประกันภัยทางทะเลและขนส่ง

# news
source: News and Events
th_th: ข่าวและกิจกรรม

source: Organization
th_th: โครงสร้างองกรค์

source: Password :
th_th: รหัสผ่าน :

source: Products
th_th: ผลิตภัณฑ์

source: Read All
th_th: อ่านทั้งหมด

source: Read More
th_th: อ่านเพิ่มเติม

# report
source: Reports
th_th: รายงานผลประกอบการ

source: Search
th_th: ค้นหา

# service
source: Services
th_th: บริการ

# theme
source: Themes
th_th: รูปแบบ

source: User Name :
th_th: ชื่อผู้ใช้ :

# variousinsured
source: Various Insurance
th_th: ประกันเบ็ดเตล็ด

source: Vision
th_th: วิสัยทัศน์
