<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPages/MasterPage.master" AutoEventWireup="true" CodeFile="Event.aspx.cs" Inherits="Pages_Event" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="content" runat="Server">
    <div class="pages">
        <Gadget:back ID="back" runat="server" />
        <div class="page-region">
            <div class="page-region-content">
                <div class="grid">
                    <div class="row">
                        <div class="span11">
                            <h2><i class="icon-left-quote"></i> คปภ. ร่วมกับ สมาคมประกันวินาศภัย พัฒนากรมธรรม์ประกันภัยรถรูปแบบใหม่ ติดแถบโฮโลแกรมสามมิติ <i class="icon-right-quote"></i></h2>
                            <div class="image-collection p16x9">
                                <div class="selected">
                                    <img src="../Content/metroui/images/event/630.jpg" />
                                </div>
                                <div class="selected">
                                    <img src="../Content/metroui/images/event/420.jpg" />
                                    <div class="overlay">Lorem Ipsum is simply dummy text of the printing and typesetting industry.</div>
                                </div>
                            </div>
                            <p>&nbsp;&nbsp;&nbsp;&nbsp;สำนักงานคณะกรรมการกำกับและส่งเสริมการประกอบธุรกิจประกันภัย (คปภ.) ร่วมกับสมาคมประกันวินาศภัย เปิดตัวกรมธรรม์ประกันภัยรถรูปแบบใหม่ ติดแถบโฮโลแกรมสามมิติ ภายใต้แนวคิด “เช็ก ใช่ ชัวร์” เช็กง่ายๆ ด้วยสายตา ใช่เมื่อเห็นแถบสามมิติ และชัวร์ได้รับความคุ้มครอง</p>
                            <p>&nbsp;&nbsp;&nbsp;&nbsp;นางจันทรา บูรณฤกษ์ เลขาธิการ คปภ. เปิดเผยว่าจากที่สำนักงาน คปภ. ได้จัดโครงการตรวจสอบกรมธรรม์ประกันภัยรถยนต์ภาคบังคับ ณ ที่ทำการขนส่งจังหวัดทั่วประเทศ พบว่ามีการปลอมกรมธรรม์ประกันภัยรถภาคบังคับจากกลุ่มเจ้าของรถเพื่อใช้สำหรับเสียภาษีรถยนต์ประจำปี และจากกลุ่มมิจฉาชีพ โดยอาศัยเทคโนโลยีสมัยใหม่ในการปลอม เช่น การถ่ายเอกสารสี หรือการสแกนเข้าเครื่องคอมพิวเตอร์ ส่งผลให้เจ้าของรถที่ทำประกันภัยได้รับความเดือดร้อนเมื่อเกิดอุบัติเหตุขึ้น เนื่องจากไม่ได้รับความคุ้มครองตามสัญญาประกันภัย สำนักงาน คปภ. ในฐานะหน่วยงานกำกับมีภารกิจหลักที่สำคัญหนึ่งคือ การคุ้มครองประชาชนให้ได้รับสิทธิประโยชน์จากการประกันภัยอย่างครบถ้วน จึงได้ร่วมกับสมาคมประกันวินาศภัยและภาคธุรกิจ จัดทำกรมธรรม์ประกันภัยรถภาคบังคับรูปแบบใหม่ติดแถบ     โฮโลแกรมสามมิติ ตามแนวยาวของกระดาษบนหน้าตารางกรมธรรม์ประกันภัย ซึ่งลักษณะคล้ายกับที่ติดในธนบัตร ทั้งนี้ จะเริ่มใช้ตั้งแต่วันที่ 1 กรกฎาคม 2554 เป็นต้นไป</p>
                            <p>&nbsp;&nbsp;&nbsp;&nbsp;นายสมพร สืบถวิลกุล ประธานคณะกรรมการประกันภัยยานยนต์ สมาคมประกันวินาศภัย ให้ข้อมูลเพิ่มเติมว่ากรมธรรม์ประกันภัยรูปแบบใหม่นี้เป็นความร่วมมือของธุรกิจประกันภัยที่ได้ร่วมกันจัดทำกรมธรรม์ประกันภัยรถภาคบังคับรูปแบบใหม่ขึ้นในรูปแบบเดียวกัน เพื่อสะดวกต่อการใช้งานและช่วยป้องกันการปลอมแปลง ซึ่งถือเป็นนวัตกรรมของการประกันภัยในการพิมพ์ตารางกรมธรรม์ประกันภัยคุ้มครองผู้ประสบภัยจากรถ หรือ พ.ร.บ.รถ โดยใช้กระดาษที่มีเอกลักษณ์พิเศษป้องกันการปลอมแปลง ที่มีความชัดเจนและง่ายต่อการตรวจสอบ ทั้งนี้ ผู้ที่ทำประกันภัย พ.ร.บ. หรือผู้ที่ต่ออายุพ.ร.บ.รถ สามารถตรวจสอบกรมธรรม์ที่ได้โดยการสังเกตแถบสามมิติที่อยู่ในกรมธรรม์ ที่สำคัญทุกครั้งที่ซื้อหรือต่ออายุ พ.ร.บ.รถ ควรเลือกซื้อประกันภัยผ่านตัวแทน-นายหน้าประกันวินาศภัยที่มีใบอนุญาตเท่านั้น และการจ่ายเบี้ยประกันภัยต้องได้รับเอกสารแสดงการรับเงินของบริษัทประกันภัยเป็นหลักฐานทุกครั้ง</p>
                            <p>&nbsp;&nbsp;&nbsp;&nbsp;ทั้งนี้ สำนักงาน คปภ.และสมาคมประกันวินาศภัย จะร่วมกันเผยแพร่ประชาสัมพันธ์ข้อมูลข่าวสารผ่านสื่อต่างๆ เพื่อสร้างการรับรู้ให้กับประชาชนทั่วประเทศได้รู้จักกรมธรรม์ประกันภัย พ.ร.บ.รถรูปแบบใหม่ พร้อมทั้งสร้างความรู้ความเข้าใจในการทำประกันภัยรถ และตรวจสอบกรมธรรม์ประกันภัยรถด้วยตนเอง เพื่อให้มีความมั่นใจว่าได้รับความคุ้มครองอย่างครบถ้วนจากการประกันภัยกรณีที่ประสบอุบัติเหตุจากรถ นอกจากนี้ ยังเป็นการเพิ่มความสะดวกแก่กรมการขนส่งทางบกในการตรวจสอบเอกสารก่อนการต่อภาษีรถประจำปีอีกด้วย</p>
                            <span class="label info place-right"><i class="icon-info"></i> Update Date: <small>7 Apirl 2013</small></span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</asp:Content>

